<?php

/* @var $this yii\web\View */

use yii\helpers\Html;


$this->params['breadcrumbs'][] = $this->title;
?>
<section>
    <div class="container">
        <div class="blog-post-area">

            <h2 class="title text-center">О нас</h2>
            <div class="single-blog-post">
                <div class="site-about companyinfo_about">


                    <p class="about_text">
                        ООО "АВТОЗАПЧАСТИ" – ведущий продавец автозапчастей в России с 1998г.

                        На сегодняшний день мы являемся одним из лидеров по продажам автомобильных товаров от ведущих мировых производителей.
                    </p>
                    <p class="about_text">
                        Cотрудничаем с такими известными брендами, как Kayaba, Total, Liqui Moly, Motul, Sangsin Brake и многими другими. Прайс-листы компании насчитывают более 200 млн. предложений по 22 млн. наименованиям 3 000 торговых марок. Мы ежедневно обновляем электронные каталоги, чтобы вы всегда могли получить актуальную информацию и найти нужные вам автозапчасти в одном месте, не тратя время на поиски.
                    </p>
                    <p class="about_text">
                        Каждый клиент получает персонального менеджера, который отслеживает всю цепочку от размещения заказа до его получения. Если вы затрудняетесь с выбором, то персональный менеджер сможет ответить на все ваши вопросы, предоставить необходимую информацию о производителях и помочь с выбором.
                    </p>
                    <p class="about_text">
                        Высокий профессионализм наших сотрудников и индивидуальный подход к каждому покупателю, позволяют предоставлять клиентам только качественные запчасти и строго соблюдать обязательства по логистике!
                    </p>


                </div>
            </div>
        </div>
    </div>
</section>
